<template>
  <div class="row text-left justify-content-center">
    <div class="col-sm-6 col-md">
      <h4>О распространении</h4>
      <ol>
        <li>
          Вирус достаточно большой по размеру (диаметр ячейки составляет около
          400-500 нм), поэтому обычная мед. маска в принципе может его
          отфильтровать.
        </li>
        <li>
          Если вирус попал на поверхность металла, он проживёт не менее 12
          часов. Поэтому, если вы соприкоснулись с какой-либо металлической
          поверхностью, тщательно вымойте руки с мылом в течении минимум 20
          секунд.
        </li>
        <li>
          Вирус может оставаться активным на ткани в течение 6-12 часов.
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {
  name: "Spreading"
};
</script>

<style scoped></style>
