<template>
  <div class="row text-left justify-content-center">
    <div class="col-sm-6 col-md">
      <h4>О симптомах</h4>
      <ol>
        <li>
          После проникновения в горло может появиться сухость горла, которая
          встречается при ангине. Длится 3-4 дня.
        </li>
        <li>
          Затем вирус будет сливаться с носовой жидкостью, попадать в трахею, а
          затем в лёгкие и вызовет воспаление лёгких. Этот процесс занимает 5-6
          дней.
        </li>
        <li>
          При короновирусной пневмонии появляется высокая температура и
          затруднённое дыхание. Заложенность носа не похожа на типичную
          заложенность, появляется ощущение, что вы тонете в воде. В этом случае
          следует немедленно обратиться к врачу.
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {
  name: "Symptoms"
};
</script>

<style scoped></style>
